function loadLotsData() {
    return [
    {
        "id": 1,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Volvo",
        "model": "V40",
        "vin": "YV1MZ32V0K2176720",
        "price": 19000.00,
        "currency": "EUR",
        "year": 2013,
        "colour": "Синій",
        "engine": "2.0 Дизель",
        "gearbox": "Автомат",
        "mileage": 120000,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_22122019/lot_221219_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 2,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Ford",
        "model": "Focus",
        "vin": "YV1MZ32V0K2176720",
        "price": 6000.00,
        "currency": "EUR",
        "year": 2013,
        "colour": "Зелений",
        "engine": "1.5 Дизель",
        "gearbox": "Автомат",
        "mileage": 199000,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_01012020/lot_01012020_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 3,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Jaguar",
        "model": "XF",
        "vin": "YV1MZ32V0K2176720",
        "price": 33800.00,
        "currency": "EUR",
        "year": 2017,
        "colour": "Сірий",
        "engine": "2.0 Бензин",
        "gearbox": "Автомат",
        "mileage": 15400,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_02012020/lot_02012020_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 4,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Ford",
        "model": "Ranger",
        "vin": "YV1MZ32V0K2176720",
        "price": 33471.00,
        "currency": "EUR",
        "year": 2017,
        "colour": "Білий",
        "engine": "3.2 Дизель",
        "gearbox": "Механіка",
        "mileage": 44300,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_03012020/lot_03012020_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 5,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Ford",
        "model": "Kuga",
        "vin": "YV1MZ32V0K2176720",
        "price": 18736.00,
        "currency": "EUR",
        "year": 2016,
        "colour": "Синій",
        "engine": "2.0 Дизель",
        "gearbox": "Автомат",
        "mileage": 52446,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_04012020/lot_04012020_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 6,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Porsche",
        "model": "Macan",
        "vin": "YV1MZ32V0K2176720",
        "price": 32600.00,
        "currency": "EUR",
        "year": 2016,
        "colour": "Бежевий",
        "engine": "2.0 Бензин",
        "gearbox": "Автомат",
        "mileage": 30700,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_05012020/lot_05012020_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 7,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Range Rover",
        "model": "Evoque",
        "vin": "YV1MZ32V0K2176720",
        "price": 39350.00,
        "currency": "EUR",
        "year": 2019,
        "colour": "Білий",
        "engine": "2.0 Дизель",
        "gearbox": "Автомат",
        "mileage": 10410,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_06012020/lot_06012020_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 8,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Volvo",
        "model": "V40",
        "vin": "YV1MZ32V0K2176720",
        "price": 19000.00,
        "currency": "EUR",
        "year": 2013,
        "colour": "Синій",
        "engine": "2.0 Дизель",
        "gearbox": "Автомат",
        "mileage": 120000,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_22122019/lot_221219_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 9,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Ford",
        "model": "Focus",
        "vin": "YV1MZ32V0K2176720",
        "price": 6000.00,
        "currency": "EUR",
        "year": 2013,
        "colour": "Зелений",
        "engine": "1.5 Дизель",
        "gearbox": "Автомат",
        "mileage": 199000,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_01012020/lot_01012020_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 10,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Jaguar",
        "model": "XF",
        "vin": "YV1MZ32V0K2176720",
        "price": 33800.00,
        "currency": "EUR",
        "year": 2017,
        "colour": "Сірий",
        "engine": "2.0 Бензин",
        "gearbox": "Автомат",
        "mileage": 15400,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_02012020/lot_02012020_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 11,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Ford",
        "model": "Ranger",
        "vin": "YV1MZ32V0K2176720",
        "price": 33471.00,
        "currency": "EUR",
        "year": 2017,
        "colour": "Білий",
        "engine": "3.2 Дизель",
        "gearbox": "Механіка",
        "mileage": 44300,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_03012020/lot_03012020_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 12,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Ford",
        "model": "Kuga",
        "vin": "YV1MZ32V0K2176720",
        "price": 18736.00,
        "currency": "EUR",
        "year": 2016,
        "colour": "Синій",
        "engine": "2.0 Дизель",
        "gearbox": "Автомат",
        "mileage": 52446,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_04012020/lot_04012020_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 13,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Porsche",
        "model": "Macan",
        "vin": "YV1MZ32V0K2176720",
        "price": 32600.00,
        "currency": "EUR",
        "year": 2016,
        "colour": "Бежевий",
        "engine": "2.0 Бензин",
        "gearbox": "Автомат",
        "mileage": 30700,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_05012020/lot_05012020_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 14,
        "images": [
            "img/lots/lot_22122019/lot_221219_01.jpg",
            "img/lots/lot_22122019/lot_221219_02.jpg",
            "img/lots/lot_22122019/lot_221219_03.jpg",
            "img/lots/lot_22122019/lot_221219_04.jpg",
            "img/lots/lot_22122019/lot_221219_05.jpg",
            "img/lots/lot_22122019/lot_221219_06.jpg"
        ],
        "maker": "Range Rover",
        "model": "Evoque",
        "vin": "YV1MZ32V0K2176720",
        "price": 39350.00,
        "currency": "EUR",
        "year": 2019,
        "colour": "Білий",
        "engine": "2.0 Дизель",
        "gearbox": "Автомат",
        "mileage": 10410,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_06012020/lot_06012020_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    }
    ];
}