function loadAdvantagesData() {
    return [
        {
            "id": 1,
            "title": "Великий вибір",
            "description": "Підбір декількох варіантів авто на аукціонах під бюджет і побажання замовника. З нами у вас завжди є вибір."
        },
        {
            "id": 2,
            "title": "Subtitle",
            "description": "Безпека і виконання домовленостей гарантуються складанням і підписанням договору між компанією і замовником в двох примірниках."
        },
        {
            "id": 3,
            "title": "Subtitle",
            "description": "Ми озвучуємо всі витрати ще до моменту вступу в торги. Різниця між попередньою і кінцевою сумами може варіюватися в межах 5-10%."
        },
        {
            "id": 4,
            "title": "Subtitle",
            "description": "Компанія бере участь у торгах на всіх аукціонах США від імені замовника. На корейських аукціонах ми виступаємо в ролі ліцензованого посередника."
        },
        {
            "id": 5,
            "title": "Subtitle",
            "description": "Всі оплати за автомобіль на аукціоні проводяться через систему SWIFT в будь-якому зручному для клієнта банку, безпосередньо на рахунок аукціону."
        },
        {
            "id": 6,
            "title": "Subtitle",
            "description": "Автомобіль доставляється в Україну з Америки паромом на кораблі. Авто страхується і транспортується, як правило, в Одесу за 6-8 тижнів."
        },
        {
            "id": 7,
            "title": "Subtitle",
            "description": "Сприяння при розмитненні та сертифікації авто. Економія часу, страхування від можливих прихованих платежів."
        },
        {
            "id": 8,
            "title": "Subtitle",
            "description": "Допомагаємо з ремонтом автомобіля і підбираємо необхідні запчастини за найнижчими цінами."
        }
    ];
}