function loadLotsData() {
    return [
    {
        "id": 1,
        "images": [
            "img/lots/lot_1/lot_1_01.jpg",
            "img/lots/lot_1/lot_1_02.jpg",
            "img/lots/lot_1/lot_1_03.jpg",
            "img/lots/lot_1/lot_1_04.jpg",
            "img/lots/lot_1/lot_1_05.jpg",
            "img/lots/lot_1/lot_1_06.jpg"
        ],
        "maker": "Volvo",
        "model": "V40",
        "vin": "YV1MZ32V0K2176111",
        "price": 19000.00,
        "currentPrice": 19100.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "currency": "EUR",
        "year": 2016,
        "colour": "Синій",
        "engine": "2.0 Дизель",
        "gearbox": "Автомат",
        "mileage": 120000,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_1/lot_1_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Передні протитуманні фари",
            "Cвітлодіодні передні фари"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 2,
        "images": [
            "img/lots/lot_2/lot_2_01.jpg",
            "img/lots/lot_2/lot_2_02.jpg",
            "img/lots/lot_2/lot_2_03.jpg",
            "img/lots/lot_2/lot_2_04.jpg",
            "img/lots/lot_2/lot_2_05.jpg",
            "img/lots/lot_2/lot_2_06.jpg"
        ],
        "maker": "Jaguar",
        "model": "XF",
        "vin": "SAJBB4BNXJCY56111",
        "price": 34800.00,
        "currentPrice": 34900.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "currency": "EUR",
        "year": 2017,
        "colour": "Сірий",
        "engine": "2.0 Дизель",
        "gearbox": "Автомат",
        "mileage": 199000,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_2/lot_2_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Кермо з підігрівом",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "4-х зонний клімат контроль"
        ],
        "exterior": [
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Передні протитуманні фари",
            "Активні біксенонові фари з омивачем фар"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні",
            "Комплект зимової гуми"
        ]
    },
    {
        "id": 3,
        "images": [
            "img/lots/lot_3/lot_3_01.jpg",
            "img/lots/lot_3/lot_3_02.jpg",
            "img/lots/lot_3/lot_3_03.jpg",
            "img/lots/lot_3/lot_3_04.jpg",
            "img/lots/lot_3/lot_3_05.jpg",
            "img/lots/lot_3/lot_3_06.jpg"
        ],
        "maker": "Jaguar",
        "model": "XF",
        "vin": "SAJBB4BN7HCY49111",
        "price": 33800.00,
        "currency": "EUR",
        "currentPrice": 33900.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "year": 2017,
        "colour": "Сірий",
        "engine": "2.0 Бензин",
        "gearbox": "Автомат",
        "mileage": 15400,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_3/lot_3_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Електричне регулювання сидіння водія та пасажира",
            "Підігрів передніх сидінь",
            "Дзеркало заднього виду з автозатемненням",
            "Електропідйомники",
            "Електропідсилювач керма",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Передні протитуманні фари",
            "Активні біксенонові фари з омивачем фар"
        ],
        "safaty": [
            "Камера заднього виду",
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Система контролю тиску в шинах",
            "Передні протитуманні фари",
            "Електронна система курсової стійкості",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "18-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 4,
        "images": [
            "img/lots/lot_4/lot_4_01.jpg",
            "img/lots/lot_4/lot_4_02.jpg",
            "img/lots/lot_4/lot_4_03.jpg",
            "img/lots/lot_4/lot_4_04.jpg",
            "img/lots/lot_4/lot_4_05.jpg",
            "img/lots/lot_4/lot_4_06.jpg"
        ],
        "maker": "Ford",
        "model": "Ranger",
        "vin": "6FPPXXMJ2PHA87111",
        "price": 33471.00,
        "currentPrice": 33571.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "currency": "EUR",
        "year": 2017,
        "colour": "Білий",
        "engine": "2.0 Дизель",
        "gearbox": "Механіка",
        "mileage": 44300,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_4/lot_4_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Керування магнітолою на кермі",
            "Навігаційна система",
            "Мультимедійна аудіо система",
            "Оздоблення салону: помаранчевий текстиль",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Тоновані задні вікна",
            "Рейлінги на дах",
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Передні протитуманні фари",
            "Галогенові передні фари"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Камера заднього виду",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 5,
        "images": [
            "img/lots/lot_5/lot_5_01.jpg",
            "img/lots/lot_5/lot_5_02.jpg",
            "img/lots/lot_5/lot_5_03.jpg",
            "img/lots/lot_5/lot_5_04.jpg",
            "img/lots/lot_5/lot_5_05.jpg",
            "img/lots/lot_5/lot_5_06.jpg"
        ],
        "maker": "Ford",
        "model": "Kuga",
        "vin": "WFOAXXWPMAGS22111",
        "price": 18736.00,
        "currentPrice": 18836.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "currency": "EUR",
        "year": 2016,
        "colour": "Синій",
        "engine": "2.0 Бензин",
        "gearbox": "Автомат",
        "mileage": 52446,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_5/lot_5_01.jpg",
        "interier": [
            "Оздоблення салону: чорний текстиль",
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "Кондиціонер"
        ],
        "exterior": [
            "Подвійна вихлопна труба",
            "Рейлінги на дах",
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Передні протитуманні фари",
            "Галогенові передні фари"
        ],
        "safaty": [
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Гальма дискові задні",
            "Комплект зимової гуми"
        ]
    },
    {
        "id": 6,
        "images": [
            "img/lots/lot_6/lot_6_01.jpg",
            "img/lots/lot_6/lot_6_02.jpg",
            "img/lots/lot_6/lot_6_03.jpg",
            "img/lots/lot_6/lot_6_04.jpg",
            "img/lots/lot_6/lot_6_05.jpg",
            "img/lots/lot_6/lot_6_06.jpg"
        ],
        "maker": "Porsche",
        "model": "Macan",
        "vin": "WP1ZZZ95ZJLB01111",
        "price": 32600.00,
        "currentPrice": 32700.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "currency": "EUR",
        "year": 2016,
        "colour": "Бежевий",
        "engine": "2.0 Бензин",
        "gearbox": "Автомат",
        "mileage": 30700,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_6/lot_6_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Електричне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Передні протитуманні фари",
            "Передні фари LED",
            "Задні фари LED"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Асистент рушання на підйомі",
            "Камера заднього виду",
            "Датчики паркування",
            "Електронна система курсової стійкості",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "1-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові передні",
            "Гальма дискові задні",
            "Комплект зимової гуми"
        ]
    },
    {
        "id": 7,
        "images": [
            "img/lots/lot_7/lot_7_01.jpg",
            "img/lots/lot_7/lot_7_02.jpg",
            "img/lots/lot_7/lot_7_03.jpg",
            "img/lots/lot_7/lot_7_04.jpg",
            "img/lots/lot_7/lot_7_05.jpg",
            "img/lots/lot_7/lot_7_06.jpg"
        ],
        "maker": "Ford",
        "model": "Transit",
        "vin": "WF03XXTTG3HR81111",
        "price": 30250.00,
        "currentPrice": 30350.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "currency": "EUR",
        "year": 2016,
        "colour": "Сірий",
        "engine": "2.0 Дизель",
        "gearbox": "Автомат",
        "mileage": 5800,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_7/lot_7_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Оздоблення салону: біла шкіра",
            "Передні електропідйомники",
            "Кондиціонер"
        ],
        "exterior": [
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Передні протитуманні фари",
            "Тоновані задні вікна",
            "Підігрів вітрового скла"
        ],
        "safaty": [
            "Протибуксувальна система (tcs)",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "16-дюймові легкосплавні диски",
            "Повнорозмірне запасне колесо",
            "Гальма дискові задні",
            "Комплект зимової гуми"
        ]
    },
    {
        "id": 8,
        "images": [
            "img/lots/lot_8/lot_8_01.jpg",
            "img/lots/lot_8/lot_8_02.jpg",
            "img/lots/lot_8/lot_8_03.jpg",
            "img/lots/lot_8/lot_8_04.jpg",
            "img/lots/lot_8/lot_8_05.jpg",
            "img/lots/lot_8/lot_8_06.jpg"
        ],
        "maker": "Ford",
        "model": "Edge",
        "vin": "YV1MZ32V0K2134111",
        "price": 19000.00,
        "currentPrice": 19100.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "currency": "EUR",
        "year": 2017,
        "colour": "Синій",
        "engine": "2.0 Дизель",
        "gearbox": "Автомат",
        "mileage": 120000,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_8/lot_8_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Передні протитуманні фари",
            "Світлодіодні передні фари",
            "Задні фари LED"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 9,
        "images": [
            "img/lots/lot_9/lot_9_01.jpg",
            "img/lots/lot_9/lot_9_02.jpg",
            "img/lots/lot_9/lot_9_03.jpg",
            "img/lots/lot_9/lot_9_04.jpg",
            "img/lots/lot_9/lot_9_05.jpg",
            "img/lots/lot_9/lot_9_06.jpg"
        ],
        "maker": "Volvo",
        "model": "XC90",
        "vin": "YV1LC68BCH1175111",
        "price": 31500.00,
        "currentPrice": 31600.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "currency": "EUR",
        "year": 2017,
        "colour": "Чорний",
        "engine": "2.0 Бензин",
        "gearbox": "Автомат",
        "mileage": 46496,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_9/lot_9_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Електричне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "Електропідсилювач керма",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Передні протитуманні фари",
            "Світлодіодні передні фари",
            "Рейлінги на дах",
            "Тоновані задні вікна",
            "Задні фари LED"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Система утримання смуги руху",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "19-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 10,
        "images": [
            "img/lots/lot_10/lot_10_01.jpg",
            "img/lots/lot_10/lot_10_02.jpg",
            "img/lots/lot_10/lot_10_03.jpg",
            "img/lots/lot_10/lot_10_04.jpg",
            "img/lots/lot_10/lot_10_05.jpg",
            "img/lots/lot_10/lot_10_06.jpg"
        ],
        "maker": "Volvo",
        "model": "V40",
        "vin": "YV1MZ57LCH2117111",
        "price": 20000.00,
        "currentPrice": 20100.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "currency": "EUR",
        "year": 2016,
        "colour": "Червоний",
        "engine": "2.0 Бензин",
        "gearbox": "Автомат",
        "mileage": 6106,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_10/lot_10_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Оздоблення салону: біла шкіра",
            "Підігрів задніх сидінь",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Рейлінги на дах",
            "Електроскладання дзеркал",
            "Передні протитуманні фари",
            "Світлодіодні передні фари",
            "Задні фари LED"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Система екстреного гальмування",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "16-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 11,
        "images": [
            "img/lots/lot_11/lot_11_01.jpg",
            "img/lots/lot_11/lot_11_02.jpg",
            "img/lots/lot_11/lot_11_03.jpg",
            "img/lots/lot_11/lot_11_04.jpg",
            "img/lots/lot_11/lot_11_05.jpg",
            "img/lots/lot_11/lot_11_06.jpg"
        ],
        "maker": "Ford",
        "model": "Transit",
        "vin": "YWF0XXXTTGXGE35111",
        "price": 12500.00,
        "currentPrice": 12600.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "currency": "EUR",
        "year": 2016,
        "colour": "Білий",
        "engine": "2.0 Дизель",
        "gearbox": "Механіка",
        "mileage": 65300,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_11/lot_11_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Передні протитуманні фари",
            "Cталеві диски",
        ],
        "safaty": [
            "Асистент рушання на підйомі (hsa)",
            "Задні датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 12,
        "images": [
            "img/lots/lot_12/lot_12_01.jpg",
            "img/lots/lot_12/lot_12_02.jpg",
            "img/lots/lot_12/lot_12_03.jpg",
            "img/lots/lot_12/lot_12_04.jpg",
            "img/lots/lot_12/lot_12_05.jpg",
            "img/lots/lot_12/lot_12_06.jpg"
        ],
        "maker": "Jaguar",
        "model": "XE",
        "vin": "SAJAB4BX2JCP21111",
        "price": 26800.00,
        "currentPrice": 26900.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "currency": "EUR",
        "year": 2017,
        "colour": "Синій",
        "engine": "2.0 Бензин",
        "gearbox": "Автомат",
        "mileage": 23667,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_12/lot_12_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Електричне регулювання сидіння водія та пасажира",
            "Підігрів передніх сидінь",
            "Дзеркало заднього виду з автозатемненням",
            "Електропідйомники",
            "Електропідсилювач керма",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Передні протитуманні фари",
            "Активні біксенонові фари з омивачем фар"
        ],
        "safaty": [
            "Камера заднього виду",
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Система контролю тиску в шинах",
            "Передні протитуманні фари",
            "Електронна система курсової стійкості",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "18-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 13,
        "images": [
            "img/lots/lot_13/lot_13_01.jpg",
            "img/lots/lot_13/lot_13_02.jpg",
            "img/lots/lot_13/lot_13_03.jpg",
            "img/lots/lot_13/lot_13_04.jpg",
            "img/lots/lot_13/lot_13_05.jpg",
            "img/lots/lot_13/lot_13_06.jpg"
        ],
        "maker": "Ford",
        "model": "Mondeo",
        "vin": "WF0EXXWPCEHU27111",
        "currentPrice": 27000.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "price": 26900.00,
        "currency": "EUR",
        "year": 2016,
        "colour": "Білий",
        "engine": "2.0 Бензин",
        "gearbox": "Автомат",
        "mileage": 5231,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_13/lot_13_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "Кермо з підігрівом",
            "2-х зонний клімат контроль",
            "Навігаційна система"
        ],
        "exterior": [
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Передні протитуманні фари",
            "Світлодіодні передні фари",
            "Задні фари LED"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)",
            "Система утримання смуги руху"
        ],
        "description": [
            "17-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Комплект зимової гуми",
            "Гальма дискові задні"
        ]
    },
    {
        "id": 14,
        "images": [
            "img/lots/lot_14/lot_14_01.jpg",
            "img/lots/lot_14/lot_14_02.jpg",
            "img/lots/lot_14/lot_14_03.jpg",
            "img/lots/lot_14/lot_14_04.jpg",
            "img/lots/lot_14/lot_14_05.jpg",
            "img/lots/lot_14/lot_14_06.jpg"
        ],
        "maker": "Ford",
        "model": "Focus",
        "vin": "WF05XXGCC5HM68111",
        "price": 17083.00,
        "currentPrice": 17183.00,
        "auctionEndDate": "2020-02-27",
        "auctionCountBits": 2,
        "currency": "EUR",
        "year": 2017,
        "colour": "Жовтий",
        "engine": "2.0 Бензин",
        "gearbox": "Механіка",
        "mileage": 49760,
        "mileageUnit": "km",
        "srcImg": "img/lots/lot_14/lot_14_01.jpg",
        "interier": [
            "Шкіряне оздоблення керма",
            "Механічне регулювання сидіння водія",
            "Підігрів передніх сидінь",
            "Електропідйомники",
            "2-х зонний клімат контроль"
        ],
        "exterior": [
            "Дверні ручки - кольору кузова",
            "Електродзеркала",
            "Передні протитуманні фари",
            "Біксенонові фари з омивачем фар",
            "Задні фари LED"
        ],
        "safaty": [
            "Адаптивний круїз-контроль",
            "Датчик дощу",
            "Датчики паркування",
            "Електронна система курсової стійкості (ESP)",
            "Антиблокувальна система (АBS)"
        ],
        "description": [
            "18-дюймові легкосплавні диски",
            "Неповнорозмірне запасне колесо",
            "Гальма дискові задні",
            "Комплект зимової гуми"
        ]
    }
    ];
}